[PRE_Clean_Chechnya]
subtitle="Anuncio dos melhores licores, vinhos e cervejas"

[PRE_Clean_Dictaphone_Ad_Original_Shader]
subtitle="Anuncio de gravadora personal ACCU-VOX"

[PRE_Clean_LSPoster_AllGoodGirlsGather]
subtitle="Todas as meninas boas recolhem"

[PRE_Clean_LSPoster_Angel]
subtitle="Ángel"

[PRE_Clean_LSPoster_HideyHole]
subtitle="Esconderijo"

[PRE_Clean_LSPoster_StayClose]
subtitle="Näo vá embora nunca de seus amigos"

[PRE_Clean_Martinisign]
subtitle="Coqueteleira"

[PRE_Clean_Masqueradeball]
subtitle="Anuncio do Baile de máscaras de Rapture 1959"

[PRE_Clean_Poster_bite_apple]
subtitle="Anuncio de Eve's Garden"

[PRE_Clean_Rapture_radio_poster]
subtitle="Anuncio de Radio Rapture"

